[
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "obsidian-auto-link-title",
  "mrj-crosslink-between-notes",
  "obsidian-mind-map",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-timeline",
  "better-word-count",
  "copilot",
  "discordian-plugin",
  "editing-toolbar",
  "obsidian-outliner",
  "quickadd",
  "recent-files-obsidian",
  "custom-font-loader"
]